-pau-
</s>
<s>
<unk>
一
一一
一些
一件
一份
一個
一副
一包
一口
一口氣
一只
一台
一名
一向
一大
一大包
一大早
一大盤
一大筆
一大缸
一天
一幅
一座
一張
一支
一星期
一本
一束
一束花
一杯
一枝
一條
一盒
一節
一群
一致
一要
一起
一間
一隻
七
七月
七針
三
三個
三十
三十元
三名
三百
三百元
三碗
三萬
三萬塊
上
上個
上個月
上午
上床
上樓
上漲
上爬
上班
上經
上街
上衣
上長
下
下一節
下下星期
下午
下山
下雨
不
不便宜
不准
不化
不接
不為
不用
不許
中
中國
中外
中外聞名
中學
中秋
中秋節
中藥
主任
主持
久
九點
也
了
了關
事故
五
五五
五天
五萬
五萬元
五萬塊
五香
些
交給
交通
交通事故
交通警察
人
人人
人名
人得
人愛吃
人放風箏
人群
人衛生
什麼
今天
今天下午
今年
今年夏天
今晚
仔細
仔細幫
他
他們
他剛
他會
他答
他裝
他覺
他頭
付
付十塊
以前
件
份
似的
佈
位
住院
作
作文
作業
作班長
你
你們
來
依
便
便宜
便衣
便衣警察
信用
信箱
修好
修房子
修花
俱
個
個人
個膽
們
倒
借
借到
假
做
做了
做好
做完
做得
做班長
做飯
傢
傢俱
傷口
傷心
像
元
元宵
元宵節
光頭
入學
全
全家
全家人
全班
兩
兩個
兩包
八寶
八寶粥
公
公佈欄
公司
公園
公園裡
公路
典禮
再
冬天
冰塊
冰箱
出
出去
出去玩
出國
出差
出門
出門前
出門時
出門要
分鐘
列車
初一
別
別證
刮
刮大風
到
制服
剃
前
前配
剛
剛剛
剛才
剛過
副
劇
劇的確
功課
加考
包
包子
包店
包水
包裹
化
化妝品
化妝水
北方
北方人
北邊
匯款
十
十七
十五
十五分
十分
十分鐘
十塊
十度
十點
十點鐘
南邊
卡片
厚厚
厚厚的
原始
原始森林
去
去會
去賞
參
參加
參加會議
參考
參考書
參觀
又
反感
叔叔
取消
受
口
口袋
只
叫
可
可以
可愛
台
台幣
吃
吃藥
吃飯
吃魚
吃麥
各
各種
合伙
合唱
合唱團
合夥
合身
合適
同事
同學
同學要
同意
名
名片
名片上
名聞
吐吐
向
向日葵
吞吞
吞吞吐吐
吧
吵架
吸
吸煙
吸菸
周
周五
周末
和
咬
咬了
咬了一口
品
員
哥哥
唐代
唱歌
啃
商量
善良
喘
喜歡
喜酒
喝
喝杯
喝醉
喝龍井
喝龍井龍井
單
單給
嗎
噴灑
四處
回
回來
回回來
回老家
因故
因為
國外
國家
國慶日
圍
園
圓
圖書
圖書館員
團
團聚
團要
在
在一起
在家
在裝
地上
地震
城
城中
城市
城裡
報告
報導
報紙
場
塊
塞
塞滿
塞買
填好
填寫
增加
墨水
壞
壞習慣
壺
夏天
外國
外國人
外套
外婆
外聞名
外面
多
多家
多年
夜
夢
夢想
大
大伯
大包
大多
大多數
大學
大家
大年
大年初一
大樓
大橋
大減價
大火
大熊
大熊貓
大缸
大門
大門口
大雨
大風
天
天氣
天賦
太
太快
夾傷
套
奶奶
奶奶家
她
她們
好
好不容易
好久
好像
好吃
好多
好好
好幾
好朋友
妹妹
姊夫
姊妹
姊姊
姐夫
姐妹
姐姐
姿勢
婆婆
媽
媽媽
子上
字典
孝順
孩子
孩子們
學
學入
學手續
學期
學校
學生
學習
學音樂
守信用
完
完全
完全同意
完功
客
宣判
宣布
家
家人
家具
家裡
家長
家長會
家養
容易
宿舍
寄
寄些
實況
寫
寶寶
寶寶剛
寺
寺廟
將要
對
小
小偷
小名
小妹
小妹子
小孩子
小心
小朋友
小花
小貓
小鬼
就
就要
居家
山頂
山頂上
工人
工作
工地
工地上
工業區
工程
工程師
差
已
已經
已經開
市長
希望
師
帶
帶傘
帶給
帶雨傘
常
常去
常常
常年
常有
幅
幫
幫媽媽
幫老
平常
年
幾
幾乎
幾個
幾天
幾天前
幾本
幾本書
床
床單
度
座
座位
庭院
廁所
廚師
廚房
廚房裡
廟
廣播
建
建築
弟弟
張
彈
彈鋼琴
彩
彩排
彬彬
彬彬有禮
影票
影院
往
待遇
很
很久
很傷
很受
很合適
很多
很多很多
很好
很快
很特別
很盛
後
得
心事
心地
忘
快
怪
怪夢
恐怕
恐怖
您
想
意外
意選
愛
愛吃
愛找
愛買
愛買些
慢
慶祝
應要
應該
成績
我
我們
我十點
我十點鐘
我常去
我怕
我要
截稿
戴
戴著
房子
房間
房間裡
所
所有
手
手上
手環
手續
手術
手錶
才
打
打入
打字
打打
打掃
打破
打翻
打電話
打領
打領帶
打麻將
扭傷
找
找出
把
抓
抓到
抓破
投籃
抱怨
抹布
拉
拉麵
拍照
招待
招待會
招聘
拜年
拿
捐
掃
掃地
掉
排
掛
掛著
探望
接
接到
接聽
接電話
提前
換
換床
搬
搬上
搬家
搭乘
撞
撞到
撰
撰寫
撲克牌
撿
撿到
擅長
操場
擔心
擦乾
擦乾淨
擺
擺好
擺滿
支
收到
收據
收音
收音機
放
放假
放入
放多
放學
放放學
放長
放風箏
故事
故宮
教
教數學
整
整夜
整整
整晚
敷
敷冰塊
數
數學
文件
新
新老師
新聞
於
旅遊
旅遊業
旅遊點
日
早上
早早
早餐
早點
明天
明媚
昏昏沉沉
昏沉沉
星期
星期一
星期天
春天
春節
昨天
昨天晚上
是
是當
是雙
時
時別
時裝
時間
晚
晚上
晚晚
晚會
晚飯
晚餐
景美
暗
書
書店
書法
替
最
最喜歡
最近
會
會講
會議
會議室
月
月亮
有
有事
有人
有什麼
有名
有座
有書法
有治氣
有禮
有約會
有許
有遠
有點
朋友
服
末
本
本週
李白
束
杯
東西
枝
架上
染上
校隊
格子
案子
桌上
桌下
桌子
桌子上
條
棒球
棒球賽
森林
樓
樓下
樹
樹上
橋
橘色
橘黃色
橙黃色
機
檢查
櫃子
欄
次
歌劇
歌唱
歡迎
正
正四處
正在
正式
正往
步
歷史
段
毀了
每
每個
每天
每天晚上
每年
比
比賽
比較
毛毛雨
氣
氣喘
氣喝
氣溫
水
水果
水果糖
水泡
水準備
水餃
水龍頭
池塘
決策
決賽
汽車門
沉沉的
沒
沒有
沒能
沖
沖垮
沖毀
油
油畫
治
治氣
治療
注意
洋裝
洗
洗廁
洗廁所
洪水
海外
消息
淨
深夜
清明
清明節
減價
準備
溜冰
溫響
溫香
溫馨
滿
滿意
滿月
演唱
演唱會
演講
漲
火車
火車站
灰
災區
炒
炒菜
為
為什麼
無聊
照相
熊貓
熟悉
熬
熬中藥
熱帶魚
燈
燈光
燈會
營業
爬
爬滿
父母
爸爸
爺爺
牆
牆上
片
牌子
牙齒
牛花
物價
特別
牽
牽牛花
犯
狗
狼
狼狗
獲得
獲獎
玉
玉手
玉手環
玩
玩撲克牌
班
班上
班列
班長
現在
現在會
球
球賽
球隊
理
環
瓜子
生手
生日
生活
用
申請
男生
留學生
留意
畢業
畢業典禮
畫
當
當勞
疏導
疹子
病人
病假
痛
登山
發現
發生
發達
發電
發電廠
白
白鴿
的
的確
盒
盛
盤
相信
相機
盼望
看
看到
看天氣
看法
看法上
看球賽
看看
看花燈
看起
看起來
看電視
真的
眼鏡
睡覺
碗
碰到
碰翻
確的確
祖傳
票
福利
福利待遇
禮
禮堂
禮物
禮物給
禮給
秘方
秘書
種
種了
稿
積水積
積滿
積雪
積雪長
穿
穿制
穿運動
突然
窗戶
站
站裡
笑
第一
筆
等
答應
管理
管理員
節
節下
節目
節目裡
節要
簡單
籃球
籃球隊
粉紅色
粥
粧
糖
紀念品
約
約個
約會
終於
給
給他
給媽媽
給我媽媽
給災區
給給
經
經常
經常去
經常寄些
經常帶
經常經
經理
經理來
經理談
經開
經驗
綵
緊張
緊身
練
練練
練習
縫
繩
缸
美
群
習彈
習慣
翻倒
老
老同學
老奶奶
老家
老師
老朋友
老毛病
老花
老花眼
老花眼鏡
老闆
老鼠
考考
考試
考題
聖誕節
聚
聚會
聞名
聯
聯考
聯考試
職位
職業
聽
聽到
聽歌
肚子
肚子疼
肚子痛
肯定
背誦
胞胎
能
能力
腰
腰痛
腳
腳上
腳長
膽
膽小鬼
臉
臉上
自信
自己
舉辦
舒服
舞會
花
花園
花園裡
花店
花貓
英文
英語
茶
茶杯
草叢
草叢裡
菜
菸
萬元
萬里長
萬里長城
著
著能
著識
藥
蚊
蚊香
蛇
蛋
蛋糕
螞蟻
蟋蟀
行業
行為
術
衛生
衣
衣服
衣物
表演
被
被門
裏
裝修
裡
裡幫
裡種
裡養
西瓜
要
要賽
要辦
要開
要點
見
見面
規定
親人
親人團
覺得
覺得頭
觀點
訂單
計劃
計畫
討論
記
記得
記者
訪客
設計師
許多
詞詩
試
詩歌
詩詞
說
誰
課
課才
談
請
請教
講
講話
證
識別
識別證
警察
議室
護士
讀書
讓
豆漿
豆腐
豐富
貓
貓很可愛
貓把床
貝殼
貨
貨架
貨架上
買
買些
買回
買油
買車
買電
貸款
貼
貼著
賀卡
資格
賞
賞月
賽
賽實況
起
起來
起床
超商
超市
趕
趕截
足球
跑
跑步
跟
跨海
路上
跳
跳繩
踢
踢足球
車
較
轉播
辦
辦慶祝
辦理
辦理入
辭職
農藥
迷
退潮
送
送人
送禮物
送給
這
這件
這位
這位醫
這個
這兩個
這場
這學期
這家
這家書店
這幾個
這張
這次
這段
這班
這群
這裏
這裡
這裡風
這部
這間
這隻
這風景
通緝令
逛
逛書店
連續
連續劇
週末
遇到
遊客
遊客們
運動
運動員
運動鞋
過
過滿
過生日
遠
遠見
遠遠
遠遠的
適合
選
邀
邀請
那
那個
那壺
那套
那家
那座
那張
那片
那裏
那裡
那邊
那間
郊區
部
部門
部門春節
都
鄰
鄰居
鄰居家
配
醫學院
醫生
醫院
金
金項
金項鍊
金魚
針
銀行
鋼琴
鋼筆
錄取
錢
錢給
錶
鍊
鏡
鏡看
鐘
鐘去
鐘火車
鑰匙
長
長了
長假
長年
開
開家長
開幕
開幕典禮
開庭
開會
開會時
開除
間
闆
關
關心
關水龍頭
防水
阿姨
除了
隊員
隊終
隔壁
隔壁家
隻
雙胞胎
雜草
雜草長
雞
雞蛋
難
難記
雨
雨傘
零下
電
電器
電影
電影票
電腦
電腦迷
電視
電視上
電視劇
電話
電話給
電費
電風扇
需付
需要
非常
鞋
音樂
項鍊
預報
預定
預訂
領帶
頭
頭上
頭銜
題
願
願意
願意選
顯得
風
風俗
風景
風箏
飛機
飛過
飛過來
飯
飯店
飼料
餃
餃子
養
餐廳
香
香火
香火很盛
馬
馬路
馬路上
騎車
骨頭
高跟
高跟鞋
魂
魚
魚飼料
鮮花
鴿
鹽
鹽巴
麥當勞
麵
麵包店
麻婆
麻婆豆腐
麻疹
點
龍井茶
